Repository: markcheret/footnotes
Catalog: languages/*.po
Languages: de_at, de_de, es_es, fr_fr

source: Take a look on other Plugins we have developed.
de_at: Sehen Sie sich unsere weiteren WordPress Plugins an.
de_de: Sehen Sie sich unsere weiteren WordPress Plugins an.
es_es: Echa un vistazo a los otros plugins que hemos desarrollado.
fr_fr: Jetez un oeil à d'autres plugins que nous avons développés

source: Error loading other WordPress Plugins from Manfisher. Sorry!
de_at: Fehler beim Laden anderer WordPress Plugins von ManFisher!
de_de: Fehler beim Laden anderer WordPress Plugins von ManFisher!
es_es: Error cargando otro plugin de Manfisher. Disculpa.
fr_fr: Erreur de chargement des autres plugins depuis Manficher. Désolé!

source: Install now
de_at: Installieren
de_de: Installieren
es_es: Instalar ahora
fr_fr: Installer maintenant

source: This Plugin is already installed and up to date.
de_at: Das Plugin ist bereits installiert.
de_de: Dieses Plugin ist bereits installiert upd auf dem neusten Stand.
es_es: Este plugin está instalado y actualizado.
fr_fr: Ce plugin est déjà installé et à jour.

source: Installed
de_at: bereits installiert
de_de: bereits installiert
es_es: Instalado
fr_fr: Installé

source: More Details
de_at: weitere Details
de_de: Weitere Details
es_es: Más detalles
fr_fr: Plus de détails

source: Last Updated
de_at: zuletzt aktualisiert
de_de: Zuletzt aktualisiert
es_es: Última actualización
fr_fr: Dernière mise-à-jour

source: rating based on
de_at: Bewertung basierend auf
de_de: Bewertung basierend auf
es_es: puntuación basada en
fr_fr: note basée sur

source: ratings
de_at: Bewertungen
de_de: Bewertungen
es_es: puntuaciones
fr_fr: notes

source: Settings saved
de_at: Einstellungen gespeichert
de_de: Einstellungen gespeichert
es_es: Ajustes guardados
fr_fr: Paramètres sauvegardés

source: Diagnostics
de_at: Diagnose
de_de: Diagnose
es_es: Diagnóstico
fr_fr: Diagnostiques

source: Displays information about the web server, PHP and WordPress
de_at: Ausgabe von Informationen bezgl. des Webservers, PHP und WordPress
de_de: Ausgabe von Informationen bezgl. des Webservers, PHP und WordPress
es_es: Muestra información sobre el servidor web, PHP y WordPress
fr_fr: Affiche des informations sur le server web, PHP and WordPress

source: Max execution time
de_at: max. Ausführungsdauer
de_de: Maximale Ausführungsdauer
es_es: Tiempo máximo de ejecución
fr_fr: Temps d'exécution max

source: seconds
de_at: Sekunden
de_de: Sekunden
es_es: segundos
fr_fr: secondes

source: Memory limit
de_at: Speicherlimitierung
de_de: Speicherlimitierung
es_es: Límite de memoria
fr_fr: Limite mémoire

source: PHP extensions
de_at: PHP Erweiterungen
de_de: PHP Erweiterungen
es_es: Extensiones PHP
fr_fr: Extensions PHP

source: Active Theme
de_at: Aktuelles Theme
de_de: Aktuelles Theme
es_es: Tema activo
fr_fr: Thème actif

source: Settings
de_at: Einstellungen
de_de: Einstellungen
es_es: Ajustes
fr_fr: Paramètres

source: Customize
de_at: Personalisieren
de_de: Anpassen
es_es: Personalizar
fr_fr: Personnaliser

source: Expert mode
de_at: Experten Modus
de_de: Experten-Modus
es_es: Modo experto
fr_fr: Mode expert

source: How to
de_at: Hilfe
de_de: Kurzanleitung
es_es: Cómo queda
fr_fr: Comment

source: References Container
de_at: Einzelnachweise
de_de: Fußnotenliste
es_es: Sección de referencias
fr_fr: Conteneur de références

source: %s styling
de_at: %s Design
es_es: Apariencia de %s
fr_fr: format %s

source: Other
de_at: Andere
de_de: Andere Einstellungen
es_es: Otro
fr_fr: Autre

source: Superscript layout
de_at: Layout des Fußnoten Index
de_de: Ausstattung der Fußnotenanker
es_es: Apariencia del superíndice
fr_fr: Mise en page exposant

source: Mouse-over box
de_at: Tooltip Popup Fenster
de_de: Tooltipp-Infobox
es_es: Caja sobre el cursor
fr_fr: Zone de survol

source: Hyperlink symbol in the Reference container
de_at: Einzelnachweis - Symbol für den Link zur Fußnote im Text
de_de: Symbol zur Verdeutlichung der Rücklinkfunktion der Fußnotennummer in der Liste
es_es: Símbolo del enlace en la sección de referencias
fr_fr: Lien symbole dans la table de références

source: Add custom CSS to the public page
de_at: Benutzerdefinierten CSS Code zu den veröffentlichten Seiten hinzufügen
de_de: Benutzerdefinierten CSS Code zu den veröffentlichten Seiten hinzufügen
es_es: Añade CSS personalizado a la página pública
fr_fr: Ajouter du CSS personalisé à la page publique

source: WordPress hooks to look for Footnote short codes
de_at: WordPress hooks in welchen nach Fußnoten gesucht wird
de_de: WordPress-Hooks in welchen nach Fußnoten gesucht wird
es_es: Enlaces a WordPress para buscar shortcodes de footnote
fr_fr: Marqueurs WordPress à chercher pour short codes Footnote

source: Brief introduction in how to use the plugin
de_at: Kurze Anleitung für die Verwendung des Plugins.
de_de: Kurze Anleitung für die Verwendung des Plugins
es_es: Breve introducción sobre cómo usar el plugin
fr_fr: Brève introduction sur l'utilisation du plugin

source: Help us to improve our Plugin
de_at: Helfen Sie bei der weiteren Entwicklung des Plugins.
de_de: Helfen Sie bei der weiteren Entwicklung des Plugins
es_es: Ayúdanos a mejorar nuestro plugin
fr_fr: Aidez-nous à améliorer notre plugin

source: in the footer
de_at: am Ende der Seite
de_de: im Seitenfuß
es_es: en el pie
fr_fr: dans le pied de page

source: at the end of the post
de_at: nach einem Beitrag
de_de: im Anschluss an den Beitrag
es_es: al final de la entrada
fr_fr: à la fin du billet

source: in the widget area
de_at: im Widget
de_de: in einem Widget
es_es: en el área de widgets
fr_fr: dans la zone widget

source: References label
de_at: Überschrift für den Einzelnachweis
de_de: Überschrift
es_es: Título
fr_fr: Label références

source: Collapse references by default
de_at: Zeige Einzelnachweise zunächst zusammengeklappt
de_de: Zunächst zusammengeklappt
es_es: Contraer por defecto
fr_fr: Réduire les références par défaut

source: Where shall the reference container appear
de_at: Positionierung der Einzelnachweise
de_de: Position
es_es: Dónde debería aparecer
fr_fr: Où doit apparaitre le container de références

source: Yes
de_at: Ja
de_de: Ja
es_es: Sí
fr_fr: Oui

source: No
de_at: Nein
de_de: Nein
fr_fr: Non

source: user defined
de_at: benutzerdefiniert
de_de: benutzerdefiniert
es_es: definido por el usuario
fr_fr: défini par l'utilisateur

source: Arabic Numbers - Plain
de_at: arabische Ziffern
de_de: Arabische Zahlen
es_es: Números arábigos - simple
fr_fr: Chiffres arabes - Normal

source: Arabic Numbers - Leading 0
de_at: arabisch Ziffern - führende Null
de_de: Arabische Zahlen, mindestens zweistellig
es_es: Números arábigos - empezando con 0
fr_fr: Chiffres arabes - précédé d'un 0

source: Latin Character - lower case
de_at: alphabetisch - Kleinschreibung
de_de: Lateinische Kleinbuchstaben
es_es: Caracteres latinos - minúsculas
fr_fr: Lettres latines minuscules

source: Latin Character - upper case
de_at: alphabetisch - Großschreibung
de_de: Lateinische Großbuchstaben
es_es: Caracteres latinos - mayúsculas
fr_fr: Lettres latines majuscules

source: Roman Numerals
de_at: Römische Ziffern
de_de: Römische Zahlen
es_es: Números romanos
fr_fr: Chiffres romains

source: Combine identical footnotes
de_at: Kombiniere identische Fußnoten
de_de: Identische Fußnoten kombinieren
es_es: Combinar notas idénticas
fr_fr: Combiner les notes de bas de page identiques

source: Footnote tag starts with
de_at: Start-Shortcode
de_de: Start-Shortcode
es_es: Etiqueta de inicio de nota
fr_fr: Tag de notes de bas de page commence par

source: and ends with
de_at: endet mit
de_de: End-Shortcode
es_es: Etiqueta de fin de nota
fr_fr: et finit par

source: Counter style
de_at: Fußnoten Zähler
de_de: Zählweise
es_es: Estilo del contador
fr_fr: Style compteur

source: I %s %s
de_at: Ich %s %s
de_de: Ich %s %s
es_es: Yo %s %s

source: this site uses the awesome %s Plugin
de_at: Diese Seite verwendet das Plugin %s
de_de: Diese Website verwendet das tolle %s Plugin.
es_es: este sitio utiliza el impresionante plugin %s
fr_fr: ce site utilise le super plugin %s

source: extra smooth %s
de_at: besonders feine %s
de_de: %s
fr_fr: %s extra lisse

source: random text
de_at: zufälliger Text
de_de: zufallsbestimmte Anzeige einer der 3 Varianten
es_es: texto aleatorio
fr_fr: texte aléatoire

source: Don't display a %s %s text in my footer.
de_at: Verstecke %s %s am Ende meiner Seite.
de_de: keinerlei Erwähnung von „%s %s“ im Seitenfuß
es_es: No mostrar en mi pie el texto: %s %s
fr_fr: Ne pas afficher un texte %s %s dans mon pied de page

source: Tell the world you're using %s
de_at: Teilen Sie der Welt mit, dass Sie %s verwenden
de_de: Der Welt mitteilen, dass Sie %s verwenden
es_es: Cuéntale al mundo que usas %s
fr_fr: Dites au monde que vous utilisez %s

source: Don't tell the world you're using %s on specific pages by adding the following short code:
de_at: Platzhalter um der Welt an einzelnen Seiten nicht mitzuteilen, dass Sie %s verwenden:
de_de: Shortcode zur Unterdrückung der %s-Erwähnung in bestimmten Seiten:
es_es: Para no mostrar públicamente en páginas/entradas específicas que usas %s, añade el siguiente shortcode a las mismas:
fr_fr: Ne pas dire au monde que vous utilisez %s sur une page spécifique en ajoutant le short code suivant:

source: Allow footnotes on Summarized Posts
de_at: Erlaube Fußnoten in Zusammenfassungen
de_de: Fußnoten auch in Zusammenfassungen anzeigen
es_es: Permitir notas al pie en entradas resumidas
fr_fr: Permettre les notes de bas de page sur les résumé de billets

source: Enable the Expert mode
de_at: Aktiviere den Experten Modus
de_de: Experten-Modus aktivieren
es_es: Habilitar el modo experto
fr_fr: Activer le mode expert

source: Before Footnotes index
de_at: Symbol nach Fußnoten
de_de: Vor dem Fußnotenanker
es_es: Antes del indicador de nota
fr_fr: Avant l'index des notes de bas de page

source: After Footnotes index
de_at: Symbole nach Fußnoten
de_de: Nach dem Fußnotenanker
es_es: Después del indicador de nota
fr_fr: Après l'index des notes de bas de page

source: top left
de_at: oben, links
de_de: oben links
fr_fr: haut gauche

source: top center
de_at: oben, zentriert
de_de: oben zentriert
fr_fr: haut centre

source: top right
de_at: oben, rechts
de_de: oben rechts
fr_fr: haut droite

source: center right
de_at: zentriert, rechts
de_de: rechts zentriert
fr_fr: centre gauche

source: bottom right
de_at: unten, rechts
de_de: unten rechts
fr_fr: bas gauche

source: bottom center
de_at: unten, zentriert
de_de: unten zentriert
fr_fr: bas centre

source: bottom left
de_at: unten, links
de_de: unten links
fr_fr: bas droite

source: center left
de_at: zentriert, links
de_de: links zentriert
fr_fr: centre droite

source: Enable the mouse-over box
de_at: Aktiviere das Tooltip Popup Fenster
de_de: Die Tooltipp-Infobox aktivieren
es_es: Habilitar la caja sobre el cursor
fr_fr: Activer la zone de survol

source: Display only an excerpt
de_at: Zeigt nur eine Zusammenfassung
de_de: Darin längere Fußnoten kürzen
es_es: Motrar sólo un extracto
fr_fr: Afficher seulement un extrait

source: Maximum characters for the excerpt
de_at: Maximale Zeichenlänge der Zusammenfasung
de_de: Maximale Anzahl Zeichen in der Infobox
es_es: Caracteres máximos para el extracto
fr_fr: Caractères maximum pour l'extrait

source: Position
de_at: Positionierung

source: Offset X (px)
de_at: Versatz X (Pixel)
de_de: Waagerechter Versatz

source: Offset (X axis) in px (may be negative)
de_at: Versatz (X-Achse) in Pixel (negativer Wert ist möglich)
de_de: Pixel; negativer Wert für Linksversatz
fr_fr: Offset (axe X) en px (peut être négatif)

source: Offset Y (px)
de_at: Versatz Y (Pixel)
de_de: Senkrechter Versatz abwärts

source: Offset (Y axis) in px (may be negative)
de_at: Versatz (Y-Achse) in Pixel (negativer Wert ist möglich)
de_de: Pixel; negativer Wert für Aufwärtsversatz
fr_fr: Offset (axe Y axis) en px (peut être négatif)

source: Color
de_at: Schriftfarbe
de_de: Schriftfarbe
fr_fr: Couleur

source: Empty color will use the default color defined by your current theme.
de_at: Lassen Sie die Farbe leer um die Standard Schriftfarbe Ihres Themes zu verwenden.
de_de: Leer lassen um die Standard-Schriftfarbe Ihres Themes zu verwenden.
es_es: Si se deja vacío se usará el color por defecto definido por tu tema actual.
fr_fr: Une couleur vide va utiliser la couleur par défaut définie par le thème courant.

source: Background color
de_at: Hintergrundfarbe
de_de: Hintergrundfarbe
es_es: Color del fondo
fr_fr: Couleur d'arrière-plan

source: Empty color will use the default background-color defined by your current theme.
de_at: Lassen Sie die Farbe leer um die Standard Hintergrundfabe Ihres Themes zu verwenden.
de_de: Leer lassen um die Standard-Hintergrundfabe Ihres Themes zu verwenden.
es_es: Si se deja vacío se usará el color por defecto definido por tu tema actual.
fr_fr: Une couleur vide va utiliser la couleur d'arrière-plan par défaut définie par le thème courant.

source: Border width (px)
de_at: Rand Breite (px)
de_de: Randbreite
es_es: Ancho del borde (píxeles)
fr_fr: Largeur bordure (px)

source: Set the width to 0px to hide the border.
de_at: Setzen Sie die Breite auf 0px um einen Rand zu verbergen.
de_de: Pixel; 0 für randlos
es_es: Establece 0px para ocultar el borde.
fr_fr: Mettre la largeur à 0px pour cacher la bordure.

source: Border color
de_at: Rand Farbe
de_de: Randfarbe
es_es: Color del borde
fr_fr: Couleur bordure

source: Empty color will use the default border-color defined by your current theme.
de_at: Lassen Sie die Farbe leer um die Standardfarbe Ihres Themes für den Rand zu verwenden.
de_de: Leer lassen um die Standard-Randfarbe Ihres Themes zu verwenden.
es_es: Si se deja vacío se usará el color por defecto definido por tu tema actual.
fr_fr: Une couleur vide va utiliser la couleur de bordure par défaut définie par le thème courant.

source: Border radius (px)
de_at: Rand Radius (px)
de_de: Eckenradius
fr_fr: Rayon bordure (px)

source: Set the radius to 0px to avoid a radius.
de_at: Setzen Sie den Radius auf 0px um einen Radius zu verhindern.
de_de: Pixel; 0 für spitze Ecken
fr_fr: Mettre le rayon à 0px pour ne pas l'afficher.

source: Max. width (px)
de_at: Max. Breite (px)
de_de: Maximalbreite
es_es: Ancho máximo (píxeles)
fr_fr: Largeur max. (px)

source: Set the max-width to 0px to disable this setting.
de_at: Setzen Sie die max. Breite auf 0px um keine max. Breite zu verwenden.
de_de: Pixel; 0 deaktiviert diese Einstellung
es_es: Establece 0px para deshabitar este ajuste.
fr_fr: Mettre la largeur max. $ 0px pour désactiver

source: Box shadow color
de_at: Farbe des Schattens
de_de: Schattenfarbe
fr_fr: Couleur ombre

source: Empty color will use the default box shadow defined by your current theme.
de_at: Lassen Sie die Farbe leer um die Standard Farbe des Schattens Ihres Themes zu verwenden.
de_de: Leer lassen um die Standard-Schattenfarbe Ihres Themes zu verwenden.
fr_fr: Une couleur vide va utiliser la couleur d'ombre par défaut définie par le thème courant.

source: Hyperlink symbol
de_at: Symbol für den Hyperlink
de_de: Symbol wählen
es_es: Símbolo del enlace
fr_fr: Symbole hyperlien

source: or enter a user defined symbol
de_at: oder definieren Sie ein eigenes Symbol
de_de: oder eigenes Symbol eingeben
es_es: o introduce un símbolo
fr_fr: ou entrer un symbole défini par l'utilisateur

source: if set it overrides the hyperlink symbol above
de_at: wenn gesetzt, wird das oben definierte Symbol überschrieben
de_de: Wenn gesetzt, wird oben gewähltes Symbol ignoriert; Leerzeichen eingeben um kein Symbol anzuzeigen.
es_es: si se establece, anula el símbolo anterior
fr_fr: si configuré, il remplace le symbole hyperlien ci-dessus

source: Add custom CSS
de_at: Benutzerdefinierter CSS Code
de_de: Benutzerdefinierter CSS Code
es_es: Añadir CSS personalizado
fr_fr: Ajouter CSS personnalisé

source: Available CSS classes to customize the footnotes and the reference container
de_at: Verfügbare CSS Klassen um die Fußnoten und den Einzelnachweis zu personalisieren
de_de: Verfügbare CSS Klassen für Fußnotenanker, Infobox und Fußnotenliste
es_es: Clases CSS disponibles para personalizar las notas y la sección de notas
fr_fr: Classes CSS disponibles pour personnaliser la note de bas de page et le container

source: superscript, Footnotes index
de_at: Fußnote Index im Text
de_de: &lt;sup&gt;-Element des hochgestellten Fußnotenankers
fr_fr: superscript, index des notes

source: mouse-over box, tooltip for each superscript
de_at: Tooltip Box für jede Fußnote
de_de: &lt;span&gt;-Element der Tooltipp-Infobox

source: 1st column of the Reference Container, Footnotes index
de_at: erste Spalte des Einzelnachweis, Fußnote Index
de_de: &lt;td&gt;-Element der 1. Spalte der Fußnotenliste: ID mit Rücklink
fr_fr: 1ère colonne du container, index des notes

source: 2nd column of the Reference Container, Arrow / Hyperlink
de_at: zweite Spalte des Einzelnachweis, Pfeil / Link
fr_fr: 2ème colonne du container, Flèches / Hyperlien

source: 3rd column of the Reference Container, Footnote text
de_at: dritte Spalte des Einzelnachweis Fußnote Text
fr_fr: 3ème colonne du container, texte de la note

source: WordPress hook function name
de_at: WordPress hook Name
de_de: WordPress Hook-Name
es_es: Nombre de la función de enlace de WordPress
fr_fr: Nom de la fonction WordPress

source: Activate
de_at: Aktivieren
de_de: Aktivieren
es_es: Activar
fr_fr: Activer

source: WordPress documentation
de_at: WordPress Dokumentation
de_de: WordPress Dokumentation
es_es: Documentación de WordPress
fr_fr: documentation WordPress

source: example string
de_at: Beispieltext
es_es: nota de ejemplo
fr_fr: chaîne d'exemple

source: Start your footnote with the following short code:
de_at: Starten Sie eine Fußnote mit dem folgenden Shortcode:
de_de: Starten Sie eine Fußnote mit dem folgenden Shortcode:
es_es: Empieza tu nota al pie con el siguiente código:
fr_fr: Commencer votre note avec le code court suivant:

source: ...and end your footnote with this short code:
de_at: ...und beenden Sie diesen mit:
de_de: ...und beenden Sie diese mit:
es_es: ...y finaliza tu nota al pie con el siguiente código:
fr_fr: ...et terminer la note avec ce code court:

source: will be displayed as:
de_at: wird dargestellt als:
de_de: Dies wird dargestellt als:
es_es: será mostrado así:
fr_fr: sera affiché comme:

source: For further information please check out our %ssupport forum%s on WordPress.org.
de_at: Für mehr Informationen besuchen Sie unser %sSupport Forum%s auf WordPress.org.
de_de: Für mehr Informationen besuchen Sie unser %sSupport Forum%s auf WordPress.org.
es_es: Para más información revisa nuestro %sforo de soporte%s en WordPress.org
fr_fr: Pour de plus amples information, veuillez consulter %ssupport forum%s sur WordPress.org.

source: Donate now
de_at: Jetzt spenden
de_de: Jetzt spenden
es_es: Donar ahora
fr_fr: Faire un don

source: You must be logged in to run this script.
de_at: Sie müssen angemeldet sein um diese Funktion ausführen zu können.
de_de: Sie müssen angemeldet sein um diese Funktion ausführen zu können.
es_es: Deberás estar identificado para ejecutar este script.
fr_fr: Vous devez être loggué pour lancer ce script.

source: You do not have permission to run this script.
de_at: Sie haben nicht die Berechtigung diese Funktion auszuführen.
de_de: Sie haben nicht die Berechtigung diese Funktion auszuführen.
es_es: No tienes permiso para ejecutar este script.
fr_fr: Vous n'avez pas la permission de lancer ce script.

source: Donate
de_at: Spenden
de_de: Spenden
es_es: Donar
fr_fr: Donner

source: %scontinue%s
de_at: %sweiter lesen%s
de_de: %sWeiterlesen%s
es_es: %scontinuar%s

source: The widget defines the position of the reference container if set to "widget area".
de_at: Das Widget definiert die Position der Einzelnachweise wenn "im Widget" eingestellt ist.
de_de: Das Widget definiert die Position der Einzelnachweise wenn »im Widget« gewählt ist.
es_es: El widget define la posición de la sección de referencias si estableces "área de widgets".
fr_fr: Le widget défini la position du container de référence s'il est configuré dans "la zone widget".

source: Server name
es_es: Nombre del servidor
fr_fr: Nom du serveur

source: PHP version
es_es: Versión PHP
fr_fr: Version de PHP

source: User agent
es_es: Agente usuario
fr_fr: Agent utilisateur

source: WordPress version
es_es: Versión de WordPress
fr_fr: Version de WordPress

source: Footnotes styling
de_de: Fußnoten-Basiseinstellungen

source: 2nd column of the Reference Container, Footnote text
de_de: &lt;td&gt;-Element der 2. Spalte der Fußnotenliste: Fußnotentext

source: Support
es_es: Soporte
